/* Failed to copy a file */
"CopyNewFileFailed" = "Misslyckades att kopiera den nya filen";

/* Failed to move an existing file out of the way */
"MoveExistingFileFailed" = "Misslyckades att flytta bort en tidigare fil";

/* Failed to move the new file into place */
"MoveNewFileFailed" = "Misslyckades att installera den nya versionen";

/* No sshd binary found to install */
"NoSSHDBinaryToInstall" = "Det fanns ingen sshd binär att installera";

/* Re-run Patchstick process to reinstall plugin */
"ReinstallPatchstick" = "Prova att köra Patchstick installationen för att reparera";

/* Setup Helper couldn't read command */
"SetupHelperNoCommand" = "SetupHelper mottog inget kommando";

/* SetupHelper is not running as the root user */
"SetupHelperNotRoot" = "SetupHelper körs inte med tillräckliga rättigheter för att genomföra operationen";

/* Try running the command again */
"TryAgain" = "Prova att köra kommandot igen";

